<!DOCTYPE html>

<html>

    <head>
        <meta charset=utf-8">
        <title>Aficiones</title>
    </head>
	
	<body>
	
	<h1 align="center">Aficiones</h1>
		<header>
            <p><strong>Alumno:</strong> Marco Vinicio L&oacute;pez C&aacute;zarez &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <strong>ID:</strong> 00000216671</p>
			<p><strong>Nombre de la p&aacute;gina:</strong> Formulario de contacto</p>
			</header>
			<hr>
			<nav>
				<p><strong>Barra de navegaci&oacute;n</strong></p>
				<a href="index.html">Inicio</a> |
				<a href="contactame.html">Cont&aacute;ctame</a> |
			</nav>
		</header>
		<hr>
		
		<br/>
		
		<h3>Me gusta:</h3>
		<ul type="disc">
            <li><strong>El f&uacute;tbol</strong></li>
			<dd>
			Me gusta el f&uacute;tbol, lo jugaba desde peque&ntilde;o. Jugaba la posici&oacute;n de portero y de defensa pero me gustaba m&aacute;s la porter&iacute;a. Lo dej&eacute; cuando estaba en secundaria. <br/>
			A&uacute;n as&iacute;, sigo siendo gran aficionado de este deporte y mi equipo favorito es el FC Barcelona, sigo a ese equipo desde que tengo memoria.
            </dd>
            <li><strong>Ver series y pel&iacute;culas de acci&oacute;n, comedia, superh&eacute;roes</strong></li>
			<dd>
			En mi tiempo libre me gusta ver series que sean de mi agrado o que me llamen la atenci&oacute;n, por ejemplo de comedia me gusta mucho la serie de Brooklyn 99, tiene buenos <br/>
			personajes y si me pareci&oacute; graciosa. Series de acci&oacute;n o drama me gusta mucho una llamada Daredevil, el cual tambi&eacute;n es de superh&eacute;roes, tiene muy buenas escenas de <br/>
			pelea y la hitoria es muy buena. En ocasiones tambi&eacute;n veo anime, no he visto muchos pero s&iacute; he visto los mas populares creo, por ejemplo, mi anime favorito que he visto <br/>
			tiene por nombre Mob Psycho 100, que trata de un ni&ntilde;o con poderes ps&iacute;quicos.
            </dd>
            <li><strong>Jugar videojuegos</strong></li>
			<dd>
			Me gusta jugar videojuegos con mis amigos, no suelo jugar tanto de manera individual. Disfruto mucho de juegos cooperativos y juegos online con amigos. Por ejemplo, me gusta jugar <br/>
			unos llamados Rocket League y Valorant. Como mencion&eacute; antes, no juego tanto individual, sin embargo si he jugado t&iacute;tulos que no son online y los disfruto bastante, como la saga <br/>
			de Assassin's Creed, siendo mi favorito la 4ta entrega: Black Flag.
            </dd>
            <li><strong>Me gusta la cocina</strong></li>
			<dd>
			De vez en cuando, me gusta probar algunas recetas que veo por internet para ver que tal me quedan, y a veces le ayudo a mi mam&aacute; con la comida de cada d&iacute;a. Por ejemplo, una vez hice <br/>
			un pay de queso que me qued&oacute; muy bueno sinceramente. En otra ocasi&oacute;n hice un desayuno llamado "Croque Monsieur", porque una vez lo prob&eacute; en un restaurante y me gust&oacute; mucho. <br/>
			Lo hice pero no me qued&oacute; exactamente igual que al del restaurante, supongo que en otra ocasi&oacute;n lo har&eacute; mejor. Tambi&eacute;n me gusta mucho el caf&eacute; y actualmente estoy<br/>
			aprendiendo a hacer arte latte.
            </dd>
        </ul>
		
		<table align=center cellpadding=1 >
                <tr>
					<td>
						<figure>
							<img src="https://a2.espncdn.com/combiner/i?img=%2Fi%2Fteamlogos%2Fsoccer%2F500%2F83.png" alt="Escudo FC Barcelona" width="200" align="center">
							<figcaption align="center">Escudo del<br/>FC Barcelona</figcaption>
						</figure>
					</td>
					<td>
						<figure>
							<img src="https://pics.filmaffinity.com/Mob_Psycho_100_Serie_de_TV-976847833-large.jpg" 
							alt="Anime Mob Pyscho 100" width="120" align="center">
							<figcaption align="center">Anime Mob<br/>Psycho 100</figcaption>
						</figure>
					</td>
					<td>
						<figure>
							<img src="https://cdn.atomix.vg/wp-content/uploads/2022/02/Daredevil_-_Poster_temporada_3_-_Let_the_devil_out.png" 
							alt="Serie Daredevil" width="120" align="center">
							<figcaption align="center">Serie Daredevil</figcaption>
						</figure>
					</td>
					<td>
						<figure>
							<img src="https://as01.epimg.net/meristation/imagenes/2020/09/23/noticias/1600849560_494635_1600849813_portada_normal.jpg" 
							alt="Rocket League" width="200" align="center">
							<figcaption align="center">Rocket League</figcaption>
						</figure>
					</td>
					<td>
						<figure>
							<img src="https://www.arte-latte.com/wp-content/uploads/2014/01/que-es-un-barista-de-arte-latte.jpg" 
							alt="Arte latte" width="200" align="center">
							<figcaption align="center">Arte latte</figcaption>
						</figure>
					</td>
					<td>
						<figure>
							<img src="https://cdn2.cocinadelirante.com/sites/default/files/styles/gallerie/public/images/2021/04/sandwich-croque-madame-facil.jpg" 
							alt="Croque Monsieur" width="200" align="center">
							<figcaption align="center">Croque Monsieur</figcaption>
						</figure>
					</td>
                </tr>
				
				
	</body>
		
</html>